import React, { Component } from 'react';

export class TitleServices extends Component {
  render() {
    return (
      "Услуги"
    );
  }
}

export class Services extends Component {

  render() {
    return (
      <div className="services_wrapper">
				<div className="services_left">
					<h2>Контейнерная линия</h2>
					<p>В июле 1997 года компания открыла линию RMT Container Line, которая круглый год осуществляет перевозку грузов из Ейска (Азовское море) на Равенну (Италия) и обратно.</p>
					<p>На линии работают суда смешанного «река-море» плавания, принадлежащие компании. Одно из 2-х судов т/х «Урал» и т/х «Магнитка» грузоподъемностью 3100 тн (типа «Волго-Балт») и 1 судно т/х «РМТ-1» грузоподъемностью 3600 тонн (типа «Волжский»).</p>
					<p>Линия осуществляет по 2 регулярных захода в месяц в порты Ейск и Равенна (примерно через 15-18 дней).</p>
					<p>При наличии достаточной партии груза (до 1000 фрахтовых тонн) линия может также осуществлять заходы в порт Мариуполь (Украина) и порты Адриатического моря.</p>
					<p>На линии перевозятся грузы как в 20-ти и 40-фут. контейнерах, так и конвенционально (металлопродукция, трубы, оборудование в ящиках и без упаковки, грузы на паллетах, пиломатериалы).</p>
					<p>Судовладельцы имеют собственный парк 20-фут. контейнеров: 101 х 20-фут. грузоподъемностью 24 тонны и 32 х 20-фут. грузоподъемностью 30 тонн. 40-фут. контейнеры и специализированное оборудование линия арендует у лизинговых компаний (по соглашениям с итальянской лизинговой компанией Container Service Ravenna SRL ( CSR ) и английской лизинговой компанией Sea Containers Ltd. (SEACO).</p>
					<p>В Ейске суда и грузы линии обрабатываются на терминале Ейского морского порта (ЕМП), в Равенне на терминале «Сетрамар».</p>
					<p>Линия предоставляет клиентам сервис по доставке грузов «от двери до двери», организуя перевозки контейнеров и генеральных грузов как по железной дороге, так и автотранспортом по территории Италии, России и стран СНГ.</p>
					<p>Линия всегда заинтересована в привлечении новых клиентов и готова предложить грузовладельцам надежный сервис.</p>
				</div>
				<div className="services_right">
					<h2>Экспедирование грузов</h2>
					<p>Компания «RMT Shipping &amp; Trading GmbH» была создана в 1994 году в целях оказания транспортно-экспедиторских услуг. На протяжении ряда лет данное направление в работе компании занимало ведущее место. За прошедшие годы был накоплен значительный опыт работы в данной сфере деятельности. Сформирована команда, способная решать задачи любой степени сложности. Сотрудники компании имеют большой опыт в работе по ТЭО различных типов грузов это: навалочные, зерновые, пакетированные, генеральные и др.</p>
					<p>Комплекс транспортно-экспедиторских услуг, предоставляемых компанией, включает в себя весь спектр работ необходимых для организации доставки грузов «от двери до двери» в зависимости от сервиса необходимого клиенту.</p>
					<p>Компания «RMT Shipping &amp; Trading GmbH» имеет своих агентов в Германии, Италии, Турции. Интересы компании в Южном регионе Российской Федерации представляет ООО «Южное морское агентство плюс» (г. Ейск), в г. Москве - 000 «РМТ Трейдинг».</p>
					<p>Компания имеет опыт работы практически со всеми портами РФ, стран СНГ и Балтии. География оказанных услуг включает такие регионы как: Владивосток, Находка, Астрахань, Махачкала, Азов, Таганрог, Ейск, Новороссийск, Рени, Одесса, Ильичевск, Мариуполь, Санкт-Петербург, Вентспилс, Рига, Клайпеда, Калининград. Восточно-Европейские государства и страны Средней Азии.</p>
					
					<h3>Предлагаемые Компанией услуги включают в себя работы:</h3>
					<ul>
						<li>
							по организации импортно-экспортных перевозок железнодорожным, автомобильным и морским транспортом;
						</li>
						<li>
							экспедирование по территории России, стран СНГ, Балтии, дальнего зарубежья;
						</li>
						<li>
							по разработке логистических схем, обеспечивающих оптимальные условия перевозки грузов клиентов;
						</li>
						<li>
							по требованию клиента предоставляется информация о дислокации ж.д. подвижного состава в груженом              и порожнем состоянии посредством оперативной связи с ГВЦ ОАО «РЖД», а также с ИВЦ администраций              железных дорог стран СНГ.
						</li>
					</ul>
				</div>
			</div>
    );
  }
}


